// © Copyright 2015 HP Development Company, L.P.

DMMGenericErrorDescription = "Kan instellingen niet toepassen";
DMMInstallationErrorRecoverySuggestion = "Een component ontbreekt of is beschadigd. Installeer de toepassing opnieuw en probeer het nogmaals.";
DMMUnrecoverableErrorRecoverySuggestion = "Er is een kritieke fout opgetreden. Start de toepassing opnieuw en probeer het nogmaals.";
